<!DOCTYPE html>
<html lang="vi">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <title>Thiết bị điện Aptomat ELCB CB Chống rò chống giật 3P LS CK 48-52%</title>
        <meta
            name="description"
            content="Đại lý phân phối thiết bị điện LS giá rẻ với các sản phẩm hàng đầu từ LS, bao gồm aptomat cài MCB LS, ELCB chống giật ,MCCB khối , Contactor 3P , rơ le nhiệt, biến tần."
        />

        <meta
            name="keywords"
            content="Aptomat Chống giật LS, CB Chống giật LS, At 3P Chống giật, Thiết bị điện LS, Aptomat 3P LS, MCCB LS, MCCB Chống giật LS, EBN LS, EBS LS, RKP, RKN, RKC, RKS, RKP, ELCB, RCCB, RCBO, 32GRc, 32GRhd, 32GRhS, 32KGRd, thiết, bị, điện, ls, aptomat, cb, mccb, Chống, rò, chống, giật, susol, 3P, 3 pha, 3 cực"
        />

        <!-- favicon -->

        <link rel="apple-touch-icon" sizes="180x180" href="./assets/favicon/apple-touch-icon.png" />
        <link rel="icon" type="image/png" sizes="32x32" href="./assets/favicon/favicon-32x32.png" />
        <link rel="icon" type="image/png" sizes="16x16" href="./assets/favicon/favicon-16x16.png" />
        <link rel="manifest" href="./assets/favicon/site.webmanifest" />
        <meta name="msapplication-TileColor" content="#da532c" />
        <meta name="theme-color" content="#ffffff" />

        <!-- Fonts -->
        <link rel="stylesheet" href="./assets/fonts/stylesheet.css" />

        <!-- Fonts -->
        <link rel="stylesheet" href="./assets/css/main.css" />

        <!--     Scripts      -->
        <script src="./assets/js/scripts.js"></script>

        <!-- Google tag (gtag.js) -->
        <script async src="https://www.googletagmanager.com/gtag/js?id=G-FHXV4BLG6R"></script>
        <script>
            window.dataLayer = window.dataLayer || [];
            function gtag() {
                dataLayer.push(arguments);
            }
            gtag("js", new Date());

            gtag("config", "G-FHXV4BLG6R");
        </script>
        <!--Start of Tawk.to Script-->
        <script type="text/javascript">
            var Tawk_API = Tawk_API || {},
                Tawk_LoadStart = new Date();
            (function () {
                var s1 = document.createElement("script"),
                    s0 = document.getElementsByTagName("script")[0];
                s1.async = true;
                s1.src = "https://embed.tawk.to/6598b5490ff6374032bd1746/1hje889ts";
                s1.charset = "UTF-8";
                s1.setAttribute("crossorigin", "*");
                s0.parentNode.insertBefore(s1, s0);
            })();
        </script>
        <!--End of Tawk.to Script-->
    </head>
    <body>
        <!-- Header -->
        <header id="header" class="header"></header>
        <script>
            load("#header", "/templates/header.html");
        </script>

        <!-- main -->
        <main>
            <div class="container">
                <div class="map-path">
                    <a href="/">Trang chủ</a>
                    <img src="/assets/icon/angle-right.svg" alt="icon" />
                    <a href="/thiet-bi-dong-cat-dien-ls-ha-the.html">Thiết bị điện LS</a>
                    <img src="/assets/icon/angle-right.svg" alt="icon" />
                    <a href="">Aptomat ELCB Chống giật 3P LS</a>
                </div>
                <!-- introduce -->
                <div id="introduce" class="introduce"></div>
                <script>
                    load("#introduce", "/templates/introduce.html");
                </script>
                <div class="body-page">
                    <div class="page-conten">
                        <h1>
                            Aptomat ELCB CB Chống rò chống giật 3P LS
                            <br />
                            Chiết khấu 48-52%
                        </h1>
                        <!-- productLS -->
                        <div id="productLS" class="productLS"></div>
                        <script>
                            load("#productLS", "/templates/productLS.html");
                        </script>
                        <div class="page-conten__body">
                            <h2>
                                Hiểu về chức năng v&agrave; c&aacute;ch hoạt động của Aptomat ELCB&nbsp; CB 3 Pha LS
                            </h2>
                            <p>
                                Aptomat ELCB CB 3 Pha LS l&agrave; một thiết bị quan trọng trong hệ thống điện,
                                gi&uacute;p bảo vệ an to&agrave;n cho người sử dụng v&agrave;
                                <a href="https://thietbidienankhang.vn/">thiết bị điện</a>. Chức năng ch&iacute;nh của
                                Aptomat ELCB&nbsp; CB 3 pha 3 cực LS l&agrave; ph&aacute;t hiện v&agrave; ngắt mạch điện
                                khi c&oacute; sự cố về định mức hiện tại hoặc đ&oacute;ng ngắn xảy ra.
                            </p>
                            <p>
                                Aptomat ELCB CB 3 Pha LS hoạt động dựa tr&ecirc;n nguy&ecirc;n l&yacute; h&agrave;nh
                                động của ELCB (Earth Leakage Circuit Breaker) - một loại cầu ch&igrave; đo d&ograve;ng
                                r&ograve; đất. Khi một lượng d&ograve;ng r&ograve; đất vượt qu&aacute; mức an
                                to&agrave;n, thiết bị n&agrave;y sẽ bị k&iacute;ch hoạt v&agrave; ngắt mạch điện, đảm
                                bảo sự an to&agrave;n cho người v&agrave; thiết bị.
                            </p>
                            <h2>Lợi &iacute;ch của việc sử dụng Aptomat ELCB&nbsp; CB 3 Pha LS trong hệ thống điện</h2>
                            <p>
                                Việc sử dụng Aptomat ELCB&nbsp; CB 3 Pha LS mang lại nhiều lợi &iacute;ch quan trọng
                                trong hệ thống điện. Đầu ti&ecirc;n, n&oacute; gi&uacute;p bảo vệ an to&agrave;n cho
                                người sử dụng v&agrave; thiết bị điện. Khi c&oacute; sự cố về định mức hiện tại hoặc
                                đ&oacute;ng ngắn, Aptomat ELCB - CB 3 Pha LS tự động ngắt mạch điện để tr&aacute;nh
                                c&aacute;c tai nạn điện như giật điện, ch&aacute;y nổ, hay hỏa hoạn.
                            </p>
                            <p>
                                Thứ hai, Aptomat ELCB&nbsp; CB 3 Pha LS gi&uacute;p giảm thiểu những thất tho&aacute;t
                                về năng lượng v&agrave; tiền bạc do d&ograve;ng r&ograve; điện. Khi d&ograve;ng
                                r&ograve; đất vượt qu&aacute; mức an to&agrave;n, Aptomat ELCB&nbsp; CB 3P LS sẽ tự động
                                ngắt mạch điện, hạn chế sự ti&ecirc;u tốn kh&ocirc;ng cần thiết của điện năng v&agrave;
                                gi&uacute;p tiết kiệm chi ph&iacute; năng lượng.
                            </p>
                            <h2>
                                C&aacute;ch lắp đặt v&agrave; sử dụng Aptomat ELCB CB 3 Pha LS an to&agrave;n v&agrave;
                                hiệu quả
                            </h2>
                            <p>
                                Để đảm bảo sự an to&agrave;n v&agrave; hiệu quả khi lắp đặt v&agrave; sử dụng Aptomat
                                ELCB - CB 3P LS, cần tu&acirc;n thủ một số quy định sau:
                            </p>
                            <ul>
                                <li>
                                    Chỉ n&ecirc;n lắp đặt v&agrave; sử dụng c&aacute;c
                                    <a href="https://thietbidienankhang.vn/">thiết bị chống r&ograve; điện</a>
                                    đạt ti&ecirc;u chuẩn v&agrave; chất lượng cao.
                                </li>
                                <li>
                                    Lắp đặt Aptomat ELCB - CB 3 Pha LS phải được thực hiện bởi người c&oacute;
                                    tr&igrave;nh độ chuy&ecirc;n m&ocirc;n v&agrave; được huấn luyện về điện.
                                </li>
                                <li>
                                    Trước khi sử dụng, cần kiểm tra điện &aacute;p v&agrave; d&ograve;ng điện để đảm bảo
                                    Aptomat ELCB&nbsp; CB 3 Pha LS hoạt động b&igrave;nh thường.
                                </li>
                                <li>
                                    Thường xuy&ecirc;n kiểm tra v&agrave; bảo dưỡng Aptomat ELCB&nbsp; CB 3 Pha LS để
                                    đảm bảo t&iacute;nh năng hoạt động v&agrave; tuổi thọ của n&oacute;.
                                </li>
                                <li>
                                    Kh&ocirc;ng vượt qu&aacute; khả năng chịu tải của Aptomat ELCB&nbsp; CB 3 Pha LS,
                                    tr&aacute;nh gắn qu&aacute; tải v&agrave; chạm v&agrave;o c&aacute;c hoạt động bất
                                    thường.
                                </li>
                            </ul>
                            <p>
                                Với chức năng ph&aacute;t hiện v&agrave; ngắt mạch điện khi c&oacute; sự cố về định mức
                                hiện tại hoặc đ&oacute;ng ngắn, c&ugrave;ng với những lợi &iacute;ch về an to&agrave;n
                                v&agrave; tiết kiệm năng lượng, việc sử dụng Aptomat ELCB&nbsp; CB 3 Pha LS trong hệ
                                thống điện l&agrave; một giải ph&aacute;p tốt để bảo vệ v&agrave; tối ưu h&oacute;a hệ
                                thống điện của bạn.
                            </p>
                            <p class="wrap-image">
                                <img
                                    src="https://thietbidienankhang.vn/assets/img/thiet bi dien/LS/ELCB-cb-chong-giat-EBN53c.png"
                                    alt="Chống r&ograve; v&agrave; giật điện hiệu quả với Aptomat ELCB- CB 3 Pha (3 pha 3 cực) LS"
                                />
                            </p>
                            <h3>
                                Ưu điểm của từ kh&oacute;a "Aptomat ELCB CB Chống r&ograve;, chống giật 3 pha 3 cực LS":
                            </h3>
                            <ul>
                                <li>
                                    Chức năng chống r&ograve;: Aptomat ELCB- CB n&agrave;y được thiết kế để ngắt mạch
                                    điện tự động khi ph&aacute;t hiện sự r&ograve; rỉ của d&ograve;ng điện, gi&uacute;p
                                    bảo vệ an to&agrave;n cho người sử dụng v&agrave; ph&ograve;ng tr&aacute;nh tai nạn
                                    điện.
                                </li>
                                <li>
                                    Chức năng chống giật: Ngo&agrave;i việc chống r&ograve;, aptomat ELCB- CB n&agrave;y
                                    cũng được t&iacute;ch hợp chức năng chống giật, ngăn chặn hiện tượng giật điện nếu
                                    người sử dụng tiếp x&uacute;c t&igrave;nh cờ với mạch điện nguy hiểm.
                                </li>
                                <li>
                                    Thiết kế ph&ugrave; hợp với hệ thống 3 pha (3 pha 3 cực): Với t&iacute;nh năng chống
                                    r&ograve;, chống giật v&agrave; thiết kế 3 pha (3 pha 3 cực), aptomat ELCB- CB
                                    n&agrave;y rất ph&ugrave; hợp v&agrave; tiện dụng cho c&aacute;c hệ thống điện 3
                                    pha.
                                </li>
                            </ul>
                            <h3>
                                Nhược điểm của từ kh&oacute;a "Aptomat ELCB CB Chống r&ograve;, chống giật 3 Pha (3 pha
                                3 cực) LS":
                            </h3>
                            <ul>
                                <li>
                                    Giới hạn phạm vi sử dụng: Do l&agrave; aptomat ELCB CB 3 pha (3 pha 3 cực),
                                    n&ecirc;n n&oacute; chỉ ph&ugrave; hợp cho c&aacute;c hệ thống điện 3 pha. Điều
                                    n&agrave;y c&oacute; thể tạo ra hạn chế trong việc sử dụng cho c&aacute;c hệ thống
                                    điện kh&aacute;c như 3 pha hoặc c&aacute;c hệ thống phức tạp hơn.
                                </li>
                                <li>
                                    Gi&aacute; th&agrave;nh: C&oacute; thể aptomat ELCB- CB n&agrave;y c&oacute;
                                    gi&aacute; cao hơn so với c&aacute;c loại aptomat kh&aacute;c tr&ecirc;n thị trường,
                                    do t&iacute;nh năng chống r&ograve; v&agrave; chống giật được t&iacute;ch hợp sẵn.
                                    Điều n&agrave;y c&oacute; thể tạo ra một số kh&oacute; khăn trong việc lựa chọn
                                    v&agrave; mua sắm.
                                </li>
                                <li>
                                    Thương hiệu: T&ugrave;y thuộc v&agrave;o thương hiệu v&agrave; uy t&iacute;n của LS,
                                    c&oacute; thể c&oacute; một số người ti&ecirc;u d&ugrave;ng kh&ocirc;ng quen thuộc
                                    với thương hiệu n&agrave;y v&agrave; c&oacute; thể cảm thấy một ch&uacute;t e ngại
                                    hoặc kh&ocirc;ng tin tưởng khi mua sản phẩm.
                                </li>
                            </ul>
                            <h2>Aptomat ELCB CB Chống r&ograve;, chống giật 3 Pha (3 pha 3 cực) LS</h2>
                            <h3>Giới thiệu</h3>
                            <p>
                                Aptomat ELCB&nbsp; CB Chống r&ograve;, chống giật 3 Pha (3 pha 3 cực) LS l&agrave; một
                                loại thiết bị bảo vệ đấu nối điện phổ biến được sử dụng trong c&aacute;c hệ thống điện
                                th&ocirc;ng thường v&agrave; được sản xuất bởi c&ocirc;ng ty LS (LiSheng Electric) -
                                c&ocirc;ng ty điện tử h&agrave;ng đầu H&agrave;n Quốc.
                            </p>
                            <h3>Th&ocirc;ng tin sản phẩm</h3>
                            <ul>
                                <li>
                                    Th&ocirc;ng tin cụ thể về sản phẩm Aptomat ELCB CB Chống r&ograve;, chống giật 3 Pha
                                    (3 pha 4 cực) LS c&oacute; thể được t&igrave;m thấy tr&ecirc;n trang web
                                    ch&iacute;nh thức của c&ocirc;ng ty LS hoặc c&aacute;c trang web b&aacute;n
                                    h&agrave;ng trực tuyến.
                                </li>
                            </ul>
                            <h3>Chức năng v&agrave; ứng dụng</h3>
                            <p>
                                Aptomat ELCB- CB Chống r&ograve;, chống giật 3 Pha (3 pha 3 cực) LS được thiết kế để
                                ngắt mạch nguồn điện tự động v&agrave; nhanh ch&oacute;ng trong trường hợp xảy ra sự cố
                                như r&ograve; điện hoặc giật điện. Loại thiết bị n&agrave;y thường được sử dụng trong
                                c&aacute;c hệ thống điện gia đ&igrave;nh, c&ocirc;ng nghiệp v&agrave; thương mại để đảm
                                bảo an to&agrave;n cho người sử dụng v&agrave; bảo vệ thiết bị điện.
                            </p>
                            <h3>Ti&ecirc;u chuẩn an to&agrave;n điện</h3>
                            <p>
                                Với ti&ecirc;u ch&iacute; chống r&ograve;, chống giật hiệu quả, Aptomat ELCB CB Chống
                                r&ograve;, chống giật 3 Pha (3 pha 3 cực) LS đ&aacute;p ứng c&aacute;c ti&ecirc;u chuẩn
                                an to&agrave;n điện quốc tế như IEC v&agrave; UL. N&oacute; c&oacute; thể ph&aacute;t
                                hiện c&aacute;c hiện tượng g&acirc;y r&ograve; điện như r&ograve; kim loại, r&ograve;
                                đất v&agrave; ngắn mạch.
                            </p>
                            <h3>Th&ocirc;ng tin th&ecirc;m</h3>
                            <p>
                                Th&ocirc;ng số kỹ thuật, gi&aacute; cả v&agrave; th&ocirc;ng tin kh&aacute;c li&ecirc;n
                                quan đến Aptomat ELCB- CB Chống r&ograve;, chống giật 3 Pha (3 pha 3 cực) LS c&oacute;
                                thể được xem tr&ecirc;n trang web ch&iacute;nh thức của LS hoặc tham khảo c&aacute;c
                                trang web b&aacute;n h&agrave;ng trực tuyến kh&aacute;c.
                            </p>
                            <p class="wrap-image">
                                <img
                                    src="https://thietbidienankhang.vn/assets/img/thiet bi dien/LS/ELCB-cb-chong-giat-EBN103c.png"
                                    alt="Chống r&ograve; v&agrave; giật điện hiệu quả với Aptomat ELCB- CB 3 Pha (3 pha 3 cực) LS 2"
                                />
                            </p>
                            <h3>Aptomat ELCB CB 3P LS - Thiết bị bảo vệ hệ thống điện</h3>
                            <p>
                                Trong b&agrave;i viết n&agrave;y, ch&uacute;ng ta đ&atilde; t&igrave;m hiểu về
                                c&aacute;c loại r&ograve; v&agrave; giật điện trong hệ thống điện cũng như c&aacute;ch
                                để chống lại ch&uacute;ng một c&aacute;ch hiệu quả. Ch&uacute;ng ta cũng đ&atilde; giới
                                thiệu về
                                <strong>Aptomat ELCB CB 3 Pha LS</strong>, một thiết bị đột ph&aacute; trong việc bảo vệ
                                an to&agrave;n hệ thống điện.
                            </p>
                            <h3>Aptomat ELCB CB 3 Pha LS - Thiết bị t&iacute;ch hợp bảo vệ v&agrave; ngắt mạch</h3>
                            <p>
                                <strong>Aptomat ELCB CB 3 Pha LS</strong> của h&atilde;ng LS (Korea) kh&ocirc;ng chỉ
                                hoạt động như một ELCB th&ocirc;ng thường, m&agrave; c&ograve;n t&iacute;ch hợp chức
                                năng của một CB (Circuit Breaker). Điều n&agrave;y gi&uacute;p thiết bị kh&ocirc;ng chỉ
                                ngắt mạch khi ph&aacute;t hiện r&ograve; điện m&agrave; c&ograve;n c&oacute; khả năng
                                ngắt mạch khi xảy ra qu&aacute; tải hoặc ngắn mạch. Điều n&agrave;y đảm bảo rằng nguồn
                                điện đang được sử dụng an to&agrave;n v&agrave; ổn định.
                            </p>
                            <h3>C&ocirc;ng nghệ ti&ecirc;n tiến v&agrave; an to&agrave;n tuyệt đối</h3>
                            <p>
                                Với c&ocirc;ng nghệ ti&ecirc;n tiến, Aptomat ELCB CB 3 Pha LS c&oacute; khả năng
                                ph&aacute;t hiện r&ograve; điện trong thời gian rất ngắn, gi&uacute;p đảm bảo rằng người
                                d&ugrave;ng sẽ kh&ocirc;ng chịu ảnh hưởng bởi d&ograve;ng điện kh&ocirc;ng mong muốn.
                                Thiết bị cũng được thiết kế nhỏ gọn v&agrave; dễ d&agrave;ng lắp đặt, tự động ngắt mạch
                                khi ph&aacute;t hiện điện &aacute;p nguy hiểm. Điều n&agrave;y gi&uacute;p giảm rủi ro
                                tai nạn như giật điện v&agrave; đảm bảo an to&agrave;n tối đa cho người sử dụng.
                            </p>
                            <h3>Giải ph&aacute;p tiện lợi v&agrave; hiệu quả</h3>
                            <p>
                                Sự tiện lợi của việc sử dụng Aptomat ELCB CB 3 Pha 3 Cực LS cũng kh&ocirc;ng thể phủ
                                nhận. Với chức năng t&iacute;ch hợp của cả ELCB v&agrave; CB trong c&ugrave;ng một thiết
                                bị, việc lắp đặt v&agrave; bảo tr&igrave; hệ thống điện trở n&ecirc;n đơn giản v&agrave;
                                tiết kiệm thời gian. Khả năng xử l&yacute; c&aacute;c vấn đề an to&agrave;n như
                                r&ograve; điện, qu&aacute; tải v&agrave; ngắn mạch cũng được tăng cường bởi khả năng
                                ngắt mạch tự động của thiết bị.
                            </p>
                            <h3>Bảo vệ v&agrave; an to&agrave;n tuyệt đối</h3>
                            <p>
                                Từ những th&ocirc;ng tin đ&atilde; tr&igrave;nh b&agrave;y, c&oacute; thể kết luận rằng
                                Aptomat ELCB CB 3 Pha LS l&agrave; một giải ph&aacute;p hiệu quả v&agrave; tiện lợi
                                trong việc chống lại r&ograve; v&agrave; giật điện. Với khả năng ph&aacute;t hiện
                                v&agrave; ngắt mạch tức th&igrave;, thiết bị n&agrave;y đảm bảo an to&agrave;n tuyệt đối
                                cho hệ thống điện v&agrave; người sử dụng. H&atilde;y chọn Aptomat ELCB CB 3 pha 3 cực
                                LS để bảo vệ v&agrave; an to&agrave;n cho hệ thống điện của bạn.
                            </p>
                            <h4>
                                Báo giá Thiết bị điện LS Aptomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb khối
                                Chống rò, chống giật 3P ( 3 Pha 3 Cực)
                            </h4>
                            <ul>
                                <li>
                                    Báo giá Thiết bị điện LS Aptomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb
                                    khối Chống rò, chống giật 3P ( 3 Pha 3 Cực) Dạng khối EBN53c | EBN 53c 14kA 15A,
                                    20A, 30A, 40A, 50A.
                                </li>
                                <li>
                                    Báo giá Thiết bị điện LS Aptomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb
                                    khối Chống rò, chống giật 3P ( 3 Pha 3 Cực) Dạng khối EBN103c | EBN 103c 18kA 60A,
                                    75A, 100A.
                                </li>
                                <li>
                                    Báo giá Thiết bị điện LS Attomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb
                                    khối Chống rò, chống giật 3P ( 3 Pha 3 Cực) Dạng khối EBN203c | EBN 203c 26kA 125A,
                                    150A, 175a, 200A, 225A, 250A.
                                </li>
                                <li>
                                    Báo giá Thiết bị điện LS Attomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb
                                    khối Chống rò, chống giật 3P ( 3 Pha 3 Cực) Dạng khối EBN403c | EBN 403c 37kA 250A,
                                    300A, 350A, 400A.
                                </li>
                                <li>
                                    Báo giá Thiết bị điện LS Aptomat MCCB ELCB, RCBO, RCCB Chống rò Chống giật, Át cb
                                    khối Chống rò, chống giật 3P ( 3 Pha 3 Cực) Dạng khối EBN803c | EBN 803c 37kA 500A,
                                    630A, 800A.
                                </li>
                            </ul>
                            <p>
                                <em
                                    ><i
                                        >Thẻ tags: Thiết bị điện LS, giá bán MCCB, MCB, aptomat, cb ls chống giật, cb ls
                                        chống rò Đại l&yacute; ph&acirc;n phối LS, Thiết bị LS gi&aacute; rẻ, chiết khấu
                                        cao 48-52%,Tổng kho aptomat LS ở H&agrave; Nội, Hải Ph&ograve;ng, Đ&atilde;
                                        Nẵng,Đại l&yacute; attomat ls gi&aacute; rẻ, Tổng kho thiết bị điện LS, attomat
                                        4P LS, MCCB 4P LS, Đại l&yacute; aptomat ls tại Lào Cai, Lào Cai, Bà Rịa-Vũng
                                        Tàu, Vĩnh Long</i
                                    ><br
                                /></em>
                            </p>
                            <h4>
                                <a
                                    title="Thiết bị điện LS"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Thiết bị điện ls</a
                                >
                                của nước n&agrave;o?
                            </h4>
                            <p>
                                Thiết bị LS l&agrave; thương hiệu đến từ h&agrave;n quốc .LS Việt Nam được C&ocirc;ng ty
                                tnhh thiết bị điện tử ls việt nam nhập khẩu v&agrave; ph&acirc;n phối th&ocirc;ng qua 2
                                nh&agrave; cung cấp&nbsp; l&agrave; Th&aacute;i Sơn Băc v&agrave; Th&aacute;i Sơn Nam .
                            </p>
                            <p>
                                Thiết bị điện An Khang tự h&agrave;o l&agrave; tổng đại l&yacute; cấp 1 ph&acirc;n phối
                                tất cả c&aacute;c sản phẩm nhập trực tiếp từ
                                <strong>Nh&agrave; m&aacute;y sản xuất thiết bị điện LS</strong>.
                            </p>
                            <h4>Thiết bị điện ls của h&atilde;ng n&agrave;o?</h4>
                            <p>
                                Ls l&agrave; sản phẩm thuộc&nbsp;<strong>LS Group</strong>&nbsp;l&agrave; một Chaebol
                                H&agrave;n Quốc. Bao gồm LS Corp. Gaon Cable, E1(LPG), YESCO(LNG) v&agrave; LS Asset
                                Management (tiền th&acirc;n l&agrave; Delta Asset).
                            </p>
                            <h4>Thiết bị điện ls h&agrave;n quốc</h4>
                            <p>
                                Thiết bị LS l&agrave; thương hiệu đến từ h&agrave;n quốc.&nbsp;<a
                                    href="https://en.wikipedia.org/wiki/LS_Group"
                                    target="_blank"
                                    rel="dofollow noopener"
                                    ><strong>LS Group</strong></a
                                >&nbsp;l&agrave; tập đo&agrave;n đa ng&agrave;nh nghề bao gồm c&aacute;c c&ocirc;ng ty
                                th&agrave;nh vi&ecirc;n v&agrave; c&ocirc;ng ty con: bao gồm khoảng 40 đơn vị
                                th&agrave;nh vi&ecirc;n của LS Cable &amp; System LS IS, LS-Nikko Copper, LS Mtron, Gaon
                                Cable, E1 and Yesco.Bạn c&oacute; thể xem b&aacute;o gi&aacute; thiết bị ls 2024 mới
                                nhất tại đ&acirc;y.
                            </p>
                            <h4>LS Việt Nam</h4>
                            <p>
                                <strong>Giới thiệu thiết bị điện LS Việt Nam</strong>&nbsp;c&oacute; nh&agrave;
                                m&aacute;y&nbsp; Địa chỉ: Nguy&ecirc;n Kh&ecirc;, Đ&ocirc;ng Anh, H&agrave; Nội&nbsp;
                                được&nbsp;<strong>C&ocirc;ng ty tnhh thiết bị điện tử ls</strong>&nbsp;việt nam nhập
                                khẩu v&agrave; ph&acirc;n phối th&ocirc;ng qua 2 nh&agrave; cung cấp nh&agrave;
                                m&aacute;y thiết bị điện ls l&agrave; Th&aacute;i Sơn Băc v&agrave; Th&aacute;i Sơn Nam
                                .Xem b&aacute;o gi&aacute; thiết bị điện ls 2024 mới nhất tại đ&acirc;y
                            </p>
                            <h4>
                                <strong>Đại l&yacute; thiết bị điện ls tại&nbsp; H&agrave; Nội&nbsp;</strong>
                            </h4>
                            <p>
                                <strong>Thiết bị điện</strong>&nbsp;l&agrave; đại l&yacute; LS Duy Nhất tại H&agrave;
                                Nộic&oacute; hệ thống c&aacute;c của h&agrave;ng, c&aacute;c đại l&yacute;
                                đang&nbsp;ph&acirc;n phối như:thiết bị đ&oacute;ng cắt ls trung v&agrave; hạ thế như:<a
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Aptomat ls</a
                                >
                                (MCCB, MCB,CB,ELCB,RCBO,RCCB ), Contactor ls, Relays nhiệt ls, busway ls, VCB LS
                                (M&aacute;y cắt ch&acirc;n kh&ocirc;ng ), M&aacute;y cắt kh&ocirc;ng kh&iacute; (ACB
                                LS), Biến tần ls &hellip;.<br /><br />Với sứ mệnh sẽ trở l&agrave; nh&agrave; cung cấp
                                vật tư ng&agrave;ng điện h&agrave;ng đầu Việt Nam trong 5 năm sắp tới với mục ti&ecirc;u
                                đặt ra Thiết bị điện An Khang giao h&agrave;ng nhanh gọn tới tận ch&acirc;n c&ocirc;ng
                                tr&igrave;nh v&agrave; dự &aacute;n tr&ecirc;n to&agrave;n quốc.
                            </p>
                            <h4>Đại l&yacute; thiết bị điện ls tại hcm</h4>
                            <p>
                                c&ocirc;ng ty TNHH TM Th&aacute;i Sơn Nam Địa chỉ:122 &ndash; 124 Đường D.1, Khu
                                đ&ocirc; thị mới Him Lam, P. T&acirc;n Hưng, Q. 7, TP. Hồ Ch&iacute; Minh, Việt Nam.
                            </p>
                            <h4>Đại l&yacute; ph&acirc;n phối thiết bị đ&oacute;ng cắt ls tại miền bắc</h4>
                            <p>
                                C&ocirc;ng ty TNHH thương mại thiết bị điện Th&aacute;i Sơn Bắc Địa Chỉ :Tầng 13,
                                t&ograve;a nh&agrave; Detech, số 8 T&ocirc;n Thất Thuyết, P. Mỹ Đ&igrave;nh 2, Q. Nam Từ
                                Li&ecirc;m, H&agrave; Nội
                            </p>
                            <p>
                                <strong>H&agrave; Nội</strong>, Hải Dương, Hưng Y&ecirc;n,&nbsp;Hải Ph&ograve;ng,
                                L&agrave;o Cai, Y&ecirc;n B&aacute;i, Điện Bi&ecirc;n, H&ograve;a B&igrave;nh, Lai
                                Ch&acirc;u,&nbsp;Sơn La, H&agrave; Giang, Cao Bằng, Bắc Kạn, Lạng Sơn, Tuy&ecirc;n
                                Quang,&nbsp;Th&aacute;i Nguy&ecirc;n, Ph&uacute; Thọ, Bắc Giang, Quảng Ninh,Bắc Ninh,
                                H&agrave; Nam,Hưng Y&ecirc;n, Nam Định, Ninh B&igrave;nh,
                                Th&aacute;i<strong>&nbsp;</strong>B&igrave;nh, Vĩnh Ph&uacute;c&hellip;
                            </p>
                            <p>Xem ngay: b&aacute;o gi&aacute; ls 2024 mới nhất.</p>
                            <h4>
                                <a href="https://thietbidienankhang.vn/">Đại l&yacute; ph&acirc;n phối thiết bị ls</a>
                                tại miền trung
                            </h4>
                            <p>
                                <strong>Đ&agrave; Nẵng</strong>,&nbsp;Nghệ An,&nbsp;<strong
                                    >thiết bị điện ls tại Thanh H&oacute;a</strong
                                >, H&agrave; Tĩnh, Quảng B&igrave;nh,&nbsp;<strong>Huế</strong>, Quảng Trị, Quảng
                                Ng&atilde;i, B&igrave;nh Định, Ph&uacute; Y&ecirc;n,<strong
                                    >&nbsp;Kh&aacute;nh Ho&agrave;,</strong
                                >&nbsp;Ninh Thuận, B&igrave;nh Thuận&hellip;
                            </p>
                            <h4>Đại l&yacute; ph&acirc;n phối thiết bị điện ls tại miền nam</h4>
                            <p>
                                c&ocirc;ng ty TNHH TM Th&aacute;i Sơn Nam Địa chỉ:122 &ndash; 124 Đường D.1, Khu
                                đ&ocirc; thị mới Him Lam, P. T&acirc;n Hưng, Q. 7, TP. Hồ Ch&iacute; Minh, Việt Nam.
                            </p>
                            <p>
                                <strong>TP Hồ Ch&iacute; Minh</strong>, Đồng Nai, B&igrave;nh Dương, T&acirc;y
                                Ninh&hellip;<br />Xem ngay:bảng gi&aacute; ls mới nhất.
                            </p>
                            <h4>
                                <strong>C&ocirc;ng ty TNHH thiết bị điện tử ls việt nam .</strong>
                            </h4>
                            <p>
                                C&ocirc;ng ty TNHH LS ELECTRIC VIỆT NAM l&agrave; nh&agrave; nhập khẩu&nbsp;<strong
                                    >thiet bi dien ls</strong
                                >&nbsp;từ H&agrave;n Quốc
                            </p>
                            <p>
                                <em
                                    >&ndash; Địa chỉ: Tầng 11, t&ograve;a nh&agrave; 789, 147 Ho&agrave;ng Quốc Việt,
                                    Cầu Giấy, H&agrave; Nội.</em
                                >
                            </p>
                            <p>
                                <em
                                    >&ndash; Địa chỉ: Tầng 14, T&ograve;a nh&agrave; Green Power, 35 T&ocirc;n Đức
                                    Thắng, Quận 1, Hồ Ch&iacute; Minh</em
                                >
                            </p>
                            <h4>Nh&agrave; m&aacute;y sản xuất thiết bị điện ls</h4>
                            <p>
                                NH&Agrave; M&Aacute;Y LS ELECTRIC VIỆT NAM<br />&ndash; Địa chỉ: Nguy&ecirc;n Kh&ecirc;,
                                Đ&ocirc;ng Anh, H&agrave; Nội
                            </p>
                            <h4>
                                <strong
                                    >Nh&agrave; cung cấp
                                    <a
                                        href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                        >thiết bị điện ls</a
                                    ></strong
                                >
                            </h4>
                            <p>
                                <strong>Thiết bị điện An Khang</strong>&nbsp;l&agrave; nh&agrave; cung cấp LS c&oacute;
                                hệ thống c&aacute;c của h&agrave;ng, c&aacute;c đại l&yacute; đang&nbsp;ph&acirc;n phối
                                như:thiết bị đ&oacute;ng cắt ls trung v&agrave; hạ thế như:Aptomat ls (MCCB,
                                MCB,CB,ELCB,RCBO,RCCB ), Contactor ls, Relays nhiệt ls, busway ls, VCB LS (M&aacute;y
                                cắt ch&acirc;n kh&ocirc;ng ), M&aacute;y cắt kh&ocirc;ng kh&iacute; (ACB LS), Biến tần
                                ls &hellip;.
                            </p>
                            <p>
                                Với sứ mệnh sẽ trở l&agrave; nh&agrave; cung cấp vật tư ng&agrave;ng điện h&agrave;ng
                                đầu Việt Nam trong 5 năm sắp tới với mục ti&ecirc;u đặt ra
                                <strong>Thiết bị điện An Khang</strong> giao h&agrave;ng nhanh gọn tới tận ch&acirc;n
                                c&ocirc;ng tr&igrave;nh v&agrave; dự &aacute;n tr&ecirc;n to&agrave;n quốc.Xem ngay bao
                                gia ls 2024 vừa update.
                            </p>
                            <h4>Chứng chỉ xuất xưởng thiết bị LS</h4>
                            <p>Xem hoặc tải về chứng chỉ xuất xưởng LS tại đ&acirc;y</p>
                        </div>

                        <!-- contact -->
                        <div id="contact" class="contact"></div>
                        <script>
                            load("#contact", "/templates/contact.html");
                        </script>
                    </div>
                    <div class="body-page__right">
                        <!-- List-partner -->
                        <div id="List-partner" class="List-partner"></div>
                        <script>
                            load("#List-partner", "/templates/List-partner.html");
                        </script>
                    </div>
                </div>
                <!-- ELCB3P -->
                <div id="ELCB3P" class="ELCB3P"></div>
                <script>
                    load("#ELCB3P", "/templates/ELCB3P.html");
                </script>
            </div>
        </main>
        <!-- Cố định head -->
        <script src="https://code.jquery.com/jquery-3.7.1.js"></script>
        <script>
            $(document).ready(function () {
                $(window).scroll(function () {
                    if ($(this).scrollTop()) {
                        $("header").addClass("sticky");
                    } else {
                        $("header").removeClass("sticky");
                    }
                });
            });
        </script>
        <!-- footer -->
        <footer id="footer" class="footer"></footer>
        <script>
            load("#footer", "/templates/footer.html");
        </script>
    </body>
</html>
