<!DOCTYPE html>
<html lang="vi">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <title>Thiết bị điện Aptomat MCCB át cb 4P (3 pha 4 cực) LS CK 48-52%</title>
        <meta
            name="description"
            content="Đại lý phân phối thiết bị điện LS giá rẻ với các sản phẩm hàng đầu từ LS, bao gồm aptomat cài MCB LS, ELCB chống giật ,MCCB khối , Contactor 3P , rơ le nhiệt, biến tần."
        />

        <meta
            name="keywords"
            content="Aptomat LS, CB khối LS, At 4P, cb 4Pha LS, Thiết bị điện LS, Aptomat 4P LS, MCCB LS, MCCB LS, EBN LS, EBS LS, ABN, ABS, thiết, bị, điện, ls, aptomat, cb, mccb, 4P, 3 pha, 4 cực"
        />

        <!-- favicon -->

        <link rel="apple-touch-icon" sizes="180x180" href="./assets/favicon/apple-touch-icon.png" />
        <link rel="icon" type="image/png" sizes="32x32" href="./assets/favicon/favicon-32x32.png" />
        <link rel="icon" type="image/png" sizes="16x16" href="./assets/favicon/favicon-16x16.png" />
        <link rel="manifest" href="./assets/favicon/site.webmanifest" />
        <meta name="msapplication-TileColor" content="#da532c" />
        <meta name="theme-color" content="#ffffff" />

        <!-- Fonts -->
        <link rel="stylesheet" href="./assets/fonts/stylesheet.css" />

        <!-- Fonts -->
        <link rel="stylesheet" href="./assets/css/main.css" />

        <!--     Scripts      -->
        <script src="./assets/js/scripts.js"></script>

        <!-- Google tag (gtag.js) -->
        <script async src="https://www.googletagmanager.com/gtag/js?id=G-FHXV4BLG6R"></script>
        <script>
            window.dataLayer = window.dataLayer || [];
            function gtag() {
                dataLayer.push(arguments);
            }
            gtag("js", new Date());

            gtag("config", "G-FHXV4BLG6R");
        </script>
        <!--Start of Tawk.to Script-->
        <script type="text/javascript">
            var Tawk_API = Tawk_API || {},
                Tawk_LoadStart = new Date();
            (function () {
                var s1 = document.createElement("script"),
                    s0 = document.getElementsByTagName("script")[0];
                s1.async = true;
                s1.src = "https://embed.tawk.to/6598b5490ff6374032bd1746/1hje889ts";
                s1.charset = "UTF-8";
                s1.setAttribute("crossorigin", "*");
                s0.parentNode.insertBefore(s1, s0);
            })();
        </script>
        <!--End of Tawk.to Script-->
        <!-- Google Tag Manager -->
        <script>
            (function (w, d, s, l, i) {
                w[l] = w[l] || [];
                w[l].push({ "gtm.start": new Date().getTime(), event: "gtm.js" });
                var f = d.getElementsByTagName(s)[0],
                    j = d.createElement(s),
                    dl = l != "dataLayer" ? "&l=" + l : "";
                j.async = true;
                j.src = "https://www.googletagmanager.com/gtm.js?id=" + i + dl;
                f.parentNode.insertBefore(j, f);
            })(window, document, "script", "dataLayer", "GTM-PHGQ35T5");
        </script>
        <!-- End Google Tag Manager -->
    </head>
    <body>
        <!-- Google Tag Manager (noscript) -->
        <noscript
            ><iframe
                src="https://www.googletagmanager.com/ns.html?id=GTM-PHGQ35T5"
                height="0"
                width="0"
                style="display: none; visibility: hidden"
            ></iframe
        ></noscript>
        <!-- End Google Tag Manager (noscript) -->
        <!-- Header -->
        <header id="header" class="header"></header>
        <script>
            load("#header", "/templates/header.html");
        </script>

        <!-- main -->
        <main>
            <div class="container">
                <div class="map-path">
                    <a href="/">Trang chủ</a>
                    <img src="/assets/icon/angle-right.svg" alt="icon" />
                    <a href="/thiet-bi-dong-cat-dien-ls-ha-the.html">Thiết bị điện LS</a>
                    <img src="/assets/icon/angle-right.svg" alt="icon" />
                    <a href="">Aptomat MCCB 4P LS</a>
                </div>
                <!-- introduce -->
                <div id="introduce" class="introduce"></div>
                <script>
                    load("#introduce", "/templates/introduce.html");
                </script>
                <div class="body-page">
                    <div class="page-conten">
                        <h1>APTOMAT KHỐI MCCB 4P LS</h1>
                        <!-- productLS -->
                        <div id="productLS" class="productLS"></div>
                        <script>
                            load("#productLS", "/templates/productLS.html");
                        </script>
                        <div class="page-conten__body">
                            <h2>
                                Ưu điểm của thiết bị
                                <a
                                    title="aptomat"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >aptomat</a
                                >
                                MCCB 4P LS
                            </h2>
                            <p>
                                Thiết bị aptomat MCCB 4P LS l&agrave; một giải ph&aacute;p điện hiệu suất cao được sử
                                dụng rộng r&atilde;i trong nhiều ng&agrave;nh c&ocirc;ng nghiệp v&agrave; hộ gia
                                đ&igrave;nh. Với nhiều ưu điểm nổi bật, aptomat MCCB 4P LS đ&atilde; trở th&agrave;nh
                                một lựa chọn phổ biến cho c&aacute;c hệ thống điện.
                            </p>
                            <h3>1. Khả năng chịu tải cao</h3>
                            <p>
                                Attomat MCCB 4P LS c&oacute; khả năng chịu tải cao, gi&uacute;p bảo vệ hệ thống khỏi
                                c&aacute;c t&aacute;c động điện học kh&ocirc;ng mong muốn. Với khả năng chịu được
                                d&ograve;ng điện lớn v&agrave; c&ocirc;ng suất cao, thiết bị n&agrave;y đảm bảo an
                                to&agrave;n cho c&aacute;c thiết bị điện v&agrave; người sử dụng.
                            </p>
                            <h3>2. Khả năng cắt mạch nhanh ch&oacute;ng v&agrave; chắc chắn</h3>
                            <p>
                                Aptomat MCCB 4P LS được thiết kế với khả năng cắt mạch nhanh ch&oacute;ng v&agrave; chắc
                                chắn. Điều n&agrave;y gi&uacute;p giảm thiểu t&aacute;c động của ngắn mạch v&agrave; hạn
                                chế thiệt hại cho hệ thống điện. B&ecirc;n cạnh đ&oacute;, thiết bị c&ograve;n c&oacute;
                                khả năng tự định mức điện &aacute;p, tự động cắt khi gặp sự cố v&agrave; tự động
                                t&aacute;i kết nối sau khi sự cố đ&atilde; được khắc phục.
                            </p>
                            <h3>3. Độ bền cao v&agrave; tuổi thọ d&agrave;i</h3>
                            <p>
                                Aptomat MCCB 4P LS c&ograve;n đ&aacute;ng ch&uacute; &yacute; với độ bền cao v&agrave;
                                tuổi thọ d&agrave;i. Với sự ch&iacute;nh x&aacute;c v&agrave; sự ổn định trong hoạt
                                động, thiết bị n&agrave;y gi&uacute;p gia tăng tuổi thọ của hệ thống điện v&agrave; giảm
                                thiểu t&igrave;nh trạng hư hỏng v&agrave; sự cố.
                            </p>
                            <h2>Ti&ecirc;u chuẩn chất lượng v&agrave; an to&agrave;n của sản phẩm</h2>
                            <p>
                                Thiết bị aptomat MCCB 4P LS tu&acirc;n thủ c&aacute;c ti&ecirc;u chuẩn chất lượng
                                v&agrave; an to&agrave;n nghi&ecirc;m ngặt. Sản phẩm n&agrave;y đ&atilde; được kiểm tra
                                v&agrave; cấp chứng chỉ đ&aacute;ng tin cậy như ISO 9001 v&agrave; IEC 947-2 để đảm bảo
                                hoạt động đ&aacute;ng tin cậy v&agrave; an to&agrave;n.
                            </p>
                            <p>
                                Aptomat MCCB 4P LS được sản xuất với c&ocirc;ng nghệ hiện đại v&agrave; quy tr&igrave;nh
                                kiểm tra chất lượng nghi&ecirc;m ngặt. Sản phẩm được thiết kế để đ&aacute;p ứng tất cả
                                c&aacute;c y&ecirc;u cầu an to&agrave;n v&agrave; chất lượng của c&aacute;c hệ thống
                                điện hiện đại. Bố tr&iacute; v&agrave; xử l&yacute; tụt &aacute;p hiệu quả, &iacute;t
                                Sai lệch xảy ra v&agrave; khả năng chống ch&aacute;y nổ, đảm bảo an to&agrave;n tuyệt
                                đối cho người sử dụng.
                            </p>
                            <h2>
                                Sử dụng thiết bị aptomat MCCB 4P LS trong c&aacute;c ng&agrave;nh c&ocirc;ng nghiệp
                                v&agrave; hộ gia đ&igrave;nh
                            </h2>
                            <p>
                                Thiết bị
                                <a
                                    title="aptomat MCCB 4P LS"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >aptomat MCCB 4P LS</a
                                >
                                được sử dụng rộng r&atilde;i trong c&aacute;c ng&agrave;nh c&ocirc;ng nghiệp v&agrave;
                                hộ gia đ&igrave;nh. Với khả năng chống nhiễu điện tốt v&agrave; khả năng chịu tải cao,
                                aptomat MCCB 4P LS c&oacute; thể được &aacute;p dụng trong c&aacute;c ng&agrave;nh như
                                c&ocirc;ng nghiệp chế biến thực phẩm, dệt may, &ocirc; t&ocirc; v&agrave; h&oacute;a
                                chất.
                            </p>
                            <p>
                                Ngược lại, trong hộ gia đ&igrave;nh, aptomat MCCB 4P LS cung cấp một giải ph&aacute;p an
                                to&agrave;n v&agrave; tin cậy cho ph&acirc;n phối điện trong nh&agrave;. Với khả năng
                                chống ch&aacute;y nổ v&agrave; đảm bảo rằng nguồn điện kh&ocirc;ng qu&aacute; tải, thiết
                                bị n&agrave;y gi&uacute;p gia đ&igrave;nh an t&acirc;m sử dụng c&aacute;c thiết bị điện
                                m&agrave; kh&ocirc;ng phải lo lắng về an to&agrave;n.
                            </p>
                            <p>
                                T&oacute;m lại, aptomat MCCB 4P LS l&agrave; một thiết bị aptomat hiệu suất cao,
                                đ&aacute;ng tin cậy v&agrave; an to&agrave;n. Với ưu điểm vượt trội v&agrave; tu&acirc;n
                                thủ c&aacute;c ti&ecirc;u chuẩn chất lượng v&agrave; an to&agrave;n, sản phẩm n&agrave;y
                                l&agrave; một lựa chọn tốt cho cả ng&agrave;nh c&ocirc;ng nghiệp v&agrave; hộ gia
                                đ&igrave;nh.
                            </p>
                            <p class="wrap-image">
                                <img
                                    src="https://thietbidienankhang.vn/assets/img/thiet bi dien/LS/Aptomat-khoi-MCCB-ABN104c-4P-3-pha-4-cuc-LS.png"
                                    alt="Thiết bị aptomat MCCB 4P (3 pha 4 cực) LS - Sự lựa chọn h&agrave;ng đầu về chất lượng v&agrave; an to&agrave;n"
                                />
                            </p>
                            <h3>Ưu điểm:</h3>
                            <ul>
                                <li>
                                    Thiết bị attomat MCCB 4P (3 pha 4 cực) LS c&oacute; khả năng chịu tải lớn,
                                    ph&ugrave; hợp cho c&aacute;c ứng dụng c&ocirc;ng nghiệp c&oacute; nhu cầu điện cao.
                                </li>
                                <li>
                                    C&oacute; khả năng đ&oacute;ng cắt điện tự động, gi&uacute;p bảo vệ hệ thống điện
                                    khỏi nguy cơ ch&aacute;y nổ v&agrave; hỏng h&oacute;c do qu&aacute; tải.
                                </li>
                                <li>
                                    C&oacute; thể sử dụng cho hệ thống điện 1 pha 2 cực, tiết kiệm kh&ocirc;ng gian lắp
                                    đặt v&agrave; tối ưu h&oacute;a quy tr&igrave;nh lắp đặt.
                                </li>
                                <li>Thiết bị của h&atilde;ng LS, đảm bảo chất lượng v&agrave; độ tin cậy cao.</li>
                                <li>
                                    Dễ sử dụng v&agrave; bảo tr&igrave;, gi&uacute;p đảm bảo hiệu suất hoạt động của hệ
                                    thống điện.
                                </li>
                            </ul>
                            <h3>Nhược điểm:</h3>
                            <ul>
                                <li>
                                    Thiết bị aptomat MCCB 4P (3 pha 4 cực) LS chỉ ph&ugrave; hợp cho hệ thống điện 1
                                    pha, kh&ocirc;ng th&iacute;ch hợp cho c&aacute;c hệ thống điện 3 pha.
                                </li>
                                <li>
                                    Gi&aacute; th&agrave;nh cao hơn so với c&aacute;c loại aptomat kh&aacute;c
                                    tr&ecirc;n thị trường.
                                </li>
                                <li>
                                    Y&ecirc;u cầu kiến thức chuy&ecirc;n m&ocirc;n để lựa chọn v&agrave; sử dụng thiết
                                    bị n&agrave;y, nếu kh&ocirc;ng c&oacute; đầy đủ kiến thức c&oacute; thể g&acirc;y
                                    hiểu nhầm v&agrave; sử dụng sai c&aacute;ch.
                                </li>
                            </ul>
                            <h2>
                                Thiết bị
                                <a
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls/Aptomat-khoi-MCCB-4P-3-pha-4-cuc-LS.html"
                                    >Aptomat MCCB 4P (3 pha 4 cực) LS</a
                                >
                            </h2>
                            <p>
                                Thiết bị Aptomat MCCB 4P (3 pha 4 cực) LS l&agrave; một loại thiết bị điện d&ugrave;ng
                                để bảo vệ hệ thống điện trường hợp qu&aacute; tải hoặc ngắn mạch. Dưới đ&acirc;y
                                l&agrave; một số th&ocirc;ng tin li&ecirc;n quan đến thiết bị n&agrave;y:
                            </p>
                            <h3>1. Thương hiệu LS</h3>
                            <p>
                                LS l&agrave; một thương hiệu nổi tiếng v&agrave; uy t&iacute;n trong lĩnh vực thiết bị
                                điện. C&ocirc;ng ty n&agrave;y c&oacute; trụ sở ch&iacute;nh tại H&agrave;n Quốc
                                v&agrave; đ&atilde; c&oacute; hơn 40 năm kinh nghiệm trong việc sản xuất v&agrave;
                                ph&acirc;n phối c&aacute;c thiết bị điện tử, điện c&ocirc;ng nghiệp.
                            </p>
                            <h3>2. Aptomat MCCB</h3>
                            <p>
                                <a
                                    title="aptomat"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Aptomat</a
                                >
                                l&agrave; thuật ngữ tiếng Đức để chỉ MCCB (Miniature Circuit Breaker) trong tiếng Anh,
                                hay c&ograve;n gọi l&agrave; c&ocirc;ng tắc tự động hay cầu ch&igrave; tự động. Thiết bị
                                <a
                                    title="MCCB"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >MCCB</a
                                >
                                được thiết kế để ngắt mạch khi c&oacute; t&igrave;nh huống qu&aacute; tải hoặc ngắn mạch
                                xảy ra, nhằm bảo vệ c&aacute;c thiết bị điện kh&aacute;c trong hệ thống.
                            </p>
                            <h3>3. Thiết bị Aptomat MCCB 4P (3 pha 4 cực) LS</h3>
                            <p>
                                Thiết bị
                                <a
                                    title="Aptomat MCCB"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Aptomat MCCB</a
                                >
                                4P (3 pha 4 cực) LS l&agrave; một dạng MCCB c&oacute; 2 cực, d&ugrave;ng cho hệ thống
                                điện 1 pha. N&oacute; được sử dụng để ngắt mạch trong trường hợp qu&aacute; tải (khi
                                d&ograve;ng điện vượt qua giới hạn cho ph&eacute;p trong một thời gian d&agrave;i) hoặc
                                ngắn mạch (d&ograve;ng điện vượt qu&aacute; giới hạn tối đa trong một thời gian ngắn)
                                xảy ra.
                            </p>
                            <h3>4. Ứng dụng trong c&ocirc;ng nghiệp</h3>
                            <ul>
                                <li>
                                    Thiết bị n&agrave;y thường được sử dụng trong c&aacute;c ứng dụng c&ocirc;ng nghiệp,
                                    như hệ thống điện trong nh&agrave; xưởng, t&ograve;a nh&agrave;, nh&agrave;
                                    m&aacute;y v&agrave; c&aacute;c t&ograve;a nh&agrave; thương mại hoặc d&acirc;n
                                    dụng.
                                </li>
                            </ul>
                            <h3>5. T&iacute;nh năng v&agrave; th&ocirc;ng số kỹ thuật</h3>
                            <ul>
                                <li>
                                    Aptomat MCCB 4P (3 pha 4 cực) LS c&oacute; nhiều t&iacute;nh năng v&agrave;
                                    th&ocirc;ng số kỹ thuật kh&aacute;c nhau, như d&ograve;ng điện định mức, d&ograve;ng
                                    ngắn mạch định mức, khả năng cắt mạch, thời gian giữ ngắn mạch, cấu tr&uacute;c
                                    v&agrave; k&iacute;ch thước vật l&yacute;.
                                </li>
                            </ul>
                            <h3>6. T&igrave;m hiểu th&ecirc;m th&ocirc;ng tin</h3>
                            <p>
                                C&oacute; thể t&igrave;m thấy th&ocirc;ng tin chi tiết về thiết bị Aptomat MCCB 4P (1
                                pha 2 cực) LS tr&ecirc;n website của LS hoặc c&aacute;c trang web chuy&ecirc;n về
                                <a title="Thiết bị điện" href="https://thietbidienankhang.vn/">thiết bị điện</a>
                                v&agrave; c&ocirc;ng nghiệp điện.
                            </p>
                            <p class="wrap-image">
                                <img
                                    src="https://thietbidienankhang.vn/assets/img/thiet bi dien/LS/Aptomat-khoi-MCCB-ABN204c-4P-3-pha-4-cuc-LS.png"
                                    alt="Thiết bị aptomat MCCB 4P (3 pha 4 cực) LS - Sự lựa chọn h&agrave;ng đầu về chất lượng v&agrave; an to&agrave;n 2"
                                />
                            </p>
                            <h3>Sự ưu việt của aptomat MCCB 4P</h3>
                            <p>
                                Tr&ecirc;n thị trường thiết bị điện hiện nay,
                                <a
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls/Aptomat-khoi-MCCB-4P-3-pha-4-cuc-LS.html"
                                    >attomat MCCB 4P (3 pha 4 cực) LS</a
                                >
                                l&agrave; sản phẩm h&agrave;ng đầu về chất lượng v&agrave; an to&agrave;n. Với sự tin
                                cậy v&agrave; c&aacute;c ưu điểm vượt trội, thiết bị n&agrave;y đ&atilde; được
                                h&agrave;ng ng&agrave;n kh&aacute;ch h&agrave;ng Việtnam tin d&ugrave;ng, thay đổi
                                c&aacute;ch nh&igrave;n về thiết bị điện trong lĩnh vực c&ocirc;ng nghiệp v&agrave;
                                d&acirc;n dụng.
                            </p>
                            <h3>Thiết kế v&agrave; ti&ecirc;u chuẩn</h3>
                            <p>
                                Aptomat MCCB 4P được sản xuất bởi h&atilde;ng LS, đứng đầu ng&agrave;nh c&ocirc;ng
                                nghiệp điện ở H&agrave;n Quốc với hơn 35 năm kinh nghiệm. Sản phẩm được thiết kế chắc
                                chắn, bền vững v&agrave; dễ sử dụng, tu&acirc;n thủ đầy đủ c&aacute;c ti&ecirc;u chuẩn
                                do Tổ chức Ti&ecirc;u chuẩn Quốc tế (IEC) đề ra.
                            </p>
                            <h3>Tin cậy v&agrave; an to&agrave;n</h3>
                            <p>
                                Aptomat MCCB 4P đ&atilde; được chứng minh về sự tin cậy v&agrave; an to&agrave;n
                                th&ocirc;ng qua c&aacute;c kiểm tra v&agrave; quy tr&igrave;nh sản xuất chặt chẽ. Sản
                                phẩm c&oacute; t&iacute;nh năng chống r&ograve; điện v&agrave; tự động ngắt mạch, đảm
                                bảo an to&agrave;n cho gia đ&igrave;nh v&agrave; người d&ugrave;ng trong cả đời sống
                                h&agrave;ng ng&agrave;y lẫn m&ocirc;i trường c&ocirc;ng nghiệp.
                            </p>
                            <h3>Hiệu suất hoạt động v&agrave; khả năng chịu tải</h3>
                            <p>
                                Aptomat MCCB 4P c&oacute; hiệu suất hoạt động cao, gi&uacute;p giảm thiểu thiệt hại do
                                sự cố điện v&agrave; đảm bảo hoạt động li&ecirc;n tục v&agrave; hiệu quả của hệ thống
                                điện. Sản phẩm c&oacute; khả năng chịu tải lớn v&agrave; chống sốc điện cao, được
                                đ&aacute;nh gi&aacute; cao bởi nhiều kh&aacute;ch h&agrave;ng.
                            </p>
                            <h3>Gi&aacute; trị thẩm mỹ</h3>
                            <p>
                                Aptomat MCCB 4P c&ograve;n g&oacute;p phần l&agrave;m nổi bật kh&ocirc;ng gian lắp đặt
                                với thiết kế tinh tế v&agrave; trang nh&atilde;. Sản phẩm kh&ocirc;ng chỉ l&agrave; một
                                thiết bị điện m&agrave; c&ograve;n l&agrave; một phần kh&ocirc;ng thể thiếu trong kiến
                                tr&uacute;c nội thất.
                            </p>
                            <h3>Sự lựa chọn h&agrave;ng đầu</h3>
                            <p>
                                Với c&aacute;c ưu điểm vượt trội về chất lượng, an to&agrave;n v&agrave; hiệu suất,
                                attomat MCCB 4P (3 pha 4 cực) LS đ&atilde; vượt trội v&agrave; trở th&agrave;nh lựa chọn
                                h&agrave;ng đầu của người ti&ecirc;u d&ugrave;ng trong ng&agrave;nh c&ocirc;ng nghiệp
                                v&agrave; d&acirc;n dụng tại Việt Nam. Sản phẩm kh&ocirc;ng chỉ đ&aacute;p ứng nhu cầu
                                về điện m&agrave; c&ograve;n mang đến sự y&ecirc;n t&acirc;m v&agrave; h&agrave;i
                                l&ograve;ng tuyệt đối.
                            </p>
                            <h3>
                                <a title="Thiết bị điện An Khang" href="https://thietbidienankhang.vn/"
                                    >Thiết bị điện An Khang</a
                                >
                                Đại l&yacute; ph&acirc;n phối
                                <a
                                    title="Thiết bị điện LS"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >thiết bị điện LS </a
                                >ch&iacute;nh h&atilde;ng - Đối t&aacute;c đ&aacute;ng tin cậy v&agrave; hạnh
                                ph&uacute;c cho kh&aacute;ch h&agrave;ng.
                            </h3>
                            <p>
                                An Khang Đại l&yacute; ph&acirc;n phối thiết bị điện LS ch&iacute;nh h&atilde;ng
                                l&agrave; một đối t&aacute;c đ&aacute;ng tin cậy v&agrave; hạnh ph&uacute;c cho
                                kh&aacute;ch h&agrave;ng, từ chất lượng sản phẩm cho đến uy t&iacute;n v&agrave;
                                gi&aacute; cả phải chăng. Với khả năng cung cấp sản phẩm chất lượng v&agrave; dịch vụ
                                ho&agrave;n hảo, An Khang l&agrave; sự lựa chọn h&agrave;ng đầu cho mọi nhu cầu của
                                c&aacute;c nh&agrave; thầu, nh&agrave; x&acirc;y dựng v&agrave; c&aacute;c c&ocirc;ng ty
                                ng&agrave;nh điện. <br />
                                <br />
                            </p>
                            <p>
                                <em
                                    ><i
                                        >Thẻ tags: Thiết bị điện LS, MCCB, MCB, Đại l&yacute; ph&acirc;n phối LS, Thiết
                                        bị LS gi&aacute; rẻ, chiết khấu cao 48-52%,Tổng kho aptomat LS ở H&agrave; Nội,
                                        Hải Ph&ograve;ng, Đ&atilde; Nẵng,Đại l&yacute; attomat ls gi&aacute; rẻ, Tổng
                                        kho thiết bị điện LS, attomat 4P LS, MCCB 4P LS, Đại l&yacute; aptomat ls tại
                                        Lào Cai, Lào Cai, Bà Rịa-Vũng Tàu, Vĩnh Long</i
                                    ><br
                                /></em>
                            </p>
                            <h4>Bảng báo giá thiết bị điện Aptomat MCCB,át cb 4P (3 Pha 4 Cực) LS</h4>
                            <ul>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABN54C | ABN
                                    54C 18kA 15A, 20A, 30A, 40A, 50A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABN104C | ABN
                                    104C 22kA 15A, 20A, 30A, 40A, 50A, 60A, 75A, 100A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABN204C ABN
                                    204C 30kA 125A, 150A, 175A, 200A, 225A, 250A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABN404C |ABN
                                    404C 42kA 250A, 300A, 350A, 400A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABN804C |ABN
                                    804C 45kA 500A, 630A, 700A, 800A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS34C |ABN
                                    34C 14kA 5A, 10A, 15A, 20A, 30A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS54C |ABN
                                    54C 22kA 15A, 20A, 30A, 40A, 50A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS104C | ABS
                                    104C 42kA 15A, 20A, 30A, 40A, 50A, 60A, 75A, 100A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS204C ABS
                                    204C 42kA 125A, 150A, 175A, 200A, 225A, 250A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS404C |ABS
                                    404C 65kA 250A, 300A, 350A, 400A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Aptomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS804C |ABS
                                    804C 75kA 500A, 630A, 700A, 800A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS1003b |ABS
                                    1003b 65kA 1000A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS ABS1203b |ABS
                                    1203b 65kA 1200A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS TS1000N,
                                    TS1250N, TS1600N|TS 1000N, TS 1250N, TS 1600N 50kA 1000A, 1250A, 1600A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS TS1000H,
                                    TS1250H, TS1600H|TS 1000H, TS 1250H, TS 1600H 70kA 1000A, 1250A, 1600A
                                </li>
                                <li>
                                    Bảng báo giá thiết bị điện LS Attomat MCCB, át cb 4P (3 Pha 4 Cực) LS TS1000L,
                                    TS1250L, TS1600L|TS 1000L, TS 1250L, TS 1600L 150kA 1000A, 1250A, 1600A
                                </li>
                            </ul>
                            <h4>
                                <a
                                    title="Thiết bị điện LS"
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Thiết bị điện ls</a
                                >
                                của nước n&agrave;o?
                            </h4>
                            <p>
                                Thiết bị LS l&agrave; thương hiệu đến từ h&agrave;n quốc .LS Việt Nam được C&ocirc;ng ty
                                tnhh thiết bị điện tử ls việt nam nhập khẩu v&agrave; ph&acirc;n phối th&ocirc;ng qua 2
                                nh&agrave; cung cấp&nbsp; l&agrave; Th&aacute;i Sơn Băc v&agrave; Th&aacute;i Sơn Nam .
                            </p>
                            <p>
                                Thiết bị điện An Khang tự h&agrave;o l&agrave; tổng đại l&yacute; cấp 1 ph&acirc;n phối
                                tất cả c&aacute;c sản phẩm nhập trực tiếp từ
                                <strong>Nh&agrave; m&aacute;y sản xuất thiết bị điện LS</strong>.
                            </p>
                            <h4>Thiết bị điện ls của h&atilde;ng n&agrave;o?</h4>
                            <p>
                                Ls l&agrave; sản phẩm thuộc&nbsp;<strong>LS Group</strong>&nbsp;l&agrave; một Chaebol
                                H&agrave;n Quốc. Bao gồm LS Corp. Gaon Cable, E1(LPG), YESCO(LNG) v&agrave; LS Asset
                                Management (tiền th&acirc;n l&agrave; Delta Asset).
                            </p>
                            <h4>Thiết bị điện ls h&agrave;n quốc</h4>
                            <p>
                                Thiết bị LS l&agrave; thương hiệu đến từ h&agrave;n quốc.&nbsp;<a
                                    href="https://en.wikipedia.org/wiki/LS_Group"
                                    target="_blank"
                                    rel="dofollow noopener"
                                    ><strong>LS Group</strong></a
                                >&nbsp;l&agrave; tập đo&agrave;n đa ng&agrave;nh nghề bao gồm c&aacute;c c&ocirc;ng ty
                                th&agrave;nh vi&ecirc;n v&agrave; c&ocirc;ng ty con: bao gồm khoảng 40 đơn vị
                                th&agrave;nh vi&ecirc;n của LS Cable &amp; System LS IS, LS-Nikko Copper, LS Mtron, Gaon
                                Cable, E1 and Yesco.Bạn c&oacute; thể xem b&aacute;o gi&aacute; thiết bị ls 2024 mới
                                nhất tại đ&acirc;y.
                            </p>
                            <h4>LS Việt Nam</h4>
                            <p>
                                <strong>Giới thiệu thiết bị điện LS Việt Nam</strong>&nbsp;c&oacute; nh&agrave;
                                m&aacute;y&nbsp; Địa chỉ: Nguy&ecirc;n Kh&ecirc;, Đ&ocirc;ng Anh, H&agrave; Nội&nbsp;
                                được&nbsp;<strong>C&ocirc;ng ty tnhh thiết bị điện tử ls</strong>&nbsp;việt nam nhập
                                khẩu v&agrave; ph&acirc;n phối th&ocirc;ng qua 2 nh&agrave; cung cấp nh&agrave;
                                m&aacute;y thiết bị điện ls l&agrave; Th&aacute;i Sơn Băc v&agrave; Th&aacute;i Sơn Nam
                                .Xem b&aacute;o gi&aacute; thiết bị điện ls 2024 mới nhất tại đ&acirc;y
                            </p>
                            <h4>
                                <strong>Đại l&yacute; thiết bị điện ls tại&nbsp; H&agrave; Nội&nbsp;</strong>
                            </h4>
                            <p>
                                <strong>Thiết bị điện</strong>&nbsp;l&agrave; đại l&yacute; LS Duy Nhất tại H&agrave;
                                Nộic&oacute; hệ thống c&aacute;c của h&agrave;ng, c&aacute;c đại l&yacute;
                                đang&nbsp;ph&acirc;n phối như:thiết bị đ&oacute;ng cắt ls trung v&agrave; hạ thế như:<a
                                    href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                    >Aptomat ls</a
                                >
                                (MCCB, MCB,CB,ELCB,RCBO,RCCB ), Contactor ls, Relays nhiệt ls, busway ls, VCB LS
                                (M&aacute;y cắt ch&acirc;n kh&ocirc;ng ), M&aacute;y cắt kh&ocirc;ng kh&iacute; (ACB
                                LS), Biến tần ls &hellip;.<br /><br />Với sứ mệnh sẽ trở l&agrave; nh&agrave; cung cấp
                                vật tư ng&agrave;ng điện h&agrave;ng đầu Việt Nam trong 5 năm sắp tới với mục ti&ecirc;u
                                đặt ra Thiết bị điện An Khang giao h&agrave;ng nhanh gọn tới tận ch&acirc;n c&ocirc;ng
                                tr&igrave;nh v&agrave; dự &aacute;n tr&ecirc;n to&agrave;n quốc.
                            </p>
                            <h4>Đại l&yacute; thiết bị điện ls tại hcm</h4>
                            <p>
                                c&ocirc;ng ty TNHH TM Th&aacute;i Sơn Nam Địa chỉ:122 &ndash; 124 Đường D.1, Khu
                                đ&ocirc; thị mới Him Lam, P. T&acirc;n Hưng, Q. 7, TP. Hồ Ch&iacute; Minh, Việt Nam.
                            </p>
                            <h4>Đại l&yacute; ph&acirc;n phối thiết bị đ&oacute;ng cắt ls tại miền bắc</h4>
                            <p>
                                C&ocirc;ng ty TNHH thương mại thiết bị điện Th&aacute;i Sơn Bắc Địa Chỉ :Tầng 13,
                                t&ograve;a nh&agrave; Detech, số 8 T&ocirc;n Thất Thuyết, P. Mỹ Đ&igrave;nh 2, Q. Nam Từ
                                Li&ecirc;m, H&agrave; Nội
                            </p>
                            <p>
                                <strong>H&agrave; Nội</strong>, Hải Dương, Hưng Y&ecirc;n,&nbsp;Hải Ph&ograve;ng,
                                L&agrave;o Cai, Y&ecirc;n B&aacute;i, Điện Bi&ecirc;n, H&ograve;a B&igrave;nh, Lai
                                Ch&acirc;u,&nbsp;Sơn La, H&agrave; Giang, Cao Bằng, Bắc Kạn, Lạng Sơn, Tuy&ecirc;n
                                Quang,&nbsp;Th&aacute;i Nguy&ecirc;n, Ph&uacute; Thọ, Bắc Giang, Quảng Ninh,Bắc Ninh,
                                H&agrave; Nam,Hưng Y&ecirc;n, Nam Định, Ninh B&igrave;nh,
                                Th&aacute;i<strong>&nbsp;</strong>B&igrave;nh, Vĩnh Ph&uacute;c&hellip;
                            </p>
                            <p>Xem ngay: b&aacute;o gi&aacute; ls 2024 mới nhất.</p>
                            <h4>
                                <a href="https://thietbidienankhang.vn/">Đại l&yacute; ph&acirc;n phối thiết bị ls</a>
                                tại miền trung
                            </h4>
                            <p>
                                <strong>Đ&agrave; Nẵng</strong>,&nbsp;Nghệ An,&nbsp;<strong
                                    >thiết bị điện ls tại Thanh H&oacute;a</strong
                                >, H&agrave; Tĩnh, Quảng B&igrave;nh,&nbsp;<strong>Huế</strong>, Quảng Trị, Quảng
                                Ng&atilde;i, B&igrave;nh Định, Ph&uacute; Y&ecirc;n,<strong
                                    >&nbsp;Kh&aacute;nh Ho&agrave;,</strong
                                >&nbsp;Ninh Thuận, B&igrave;nh Thuận&hellip;
                            </p>
                            <h4>Đại l&yacute; ph&acirc;n phối thiết bị điện ls tại miền nam</h4>
                            <p>
                                c&ocirc;ng ty TNHH TM Th&aacute;i Sơn Nam Địa chỉ:122 &ndash; 124 Đường D.1, Khu
                                đ&ocirc; thị mới Him Lam, P. T&acirc;n Hưng, Q. 7, TP. Hồ Ch&iacute; Minh, Việt Nam.
                            </p>
                            <p>
                                <strong>TP Hồ Ch&iacute; Minh</strong>, Đồng Nai, B&igrave;nh Dương, T&acirc;y
                                Ninh&hellip;<br />Xem ngay:bảng gi&aacute; ls mới nhất.
                            </p>
                            <h4>
                                <strong>C&ocirc;ng ty TNHH thiết bị điện tử ls việt nam .</strong>
                            </h4>
                            <p>
                                C&ocirc;ng ty TNHH LS ELECTRIC VIỆT NAM l&agrave; nh&agrave; nhập khẩu&nbsp;<strong
                                    >thiet bi dien ls</strong
                                >&nbsp;từ H&agrave;n Quốc
                            </p>
                            <p>
                                <em
                                    >&ndash; Địa chỉ: Tầng 11, t&ograve;a nh&agrave; 789, 147 Ho&agrave;ng Quốc Việt,
                                    Cầu Giấy, H&agrave; Nội.</em
                                >
                            </p>
                            <p>
                                <em
                                    >&ndash; Địa chỉ: Tầng 14, T&ograve;a nh&agrave; Green Power, 35 T&ocirc;n Đức
                                    Thắng, Quận 1, Hồ Ch&iacute; Minh</em
                                >
                            </p>
                            <h4>Nh&agrave; m&aacute;y sản xuất thiết bị điện ls</h4>
                            <p>
                                NH&Agrave; M&Aacute;Y LS ELECTRIC VIỆT NAM<br />&ndash; Địa chỉ: Nguy&ecirc;n Kh&ecirc;,
                                Đ&ocirc;ng Anh, H&agrave; Nội
                            </p>
                            <h4>
                                <strong
                                    >Nh&agrave; cung cấp
                                    <a
                                        href="https://thietbidienankhang.vn/thiet-bi-dien-cong-nghiep/thiet-bi-dien-ls.html"
                                        >thiết bị điện ls</a
                                    ></strong
                                >
                            </h4>
                            <p>
                                <strong>Thiết bị điện An Khang</strong>&nbsp;l&agrave; nh&agrave; cung cấp LS c&oacute;
                                hệ thống c&aacute;c của h&agrave;ng, c&aacute;c đại l&yacute; đang&nbsp;ph&acirc;n phối
                                như:thiết bị đ&oacute;ng cắt ls trung v&agrave; hạ thế như:Aptomat ls (MCCB,
                                MCB,CB,ELCB,RCBO,RCCB ), Contactor ls, Relays nhiệt ls, busway ls, VCB LS (M&aacute;y
                                cắt ch&acirc;n kh&ocirc;ng ), M&aacute;y cắt kh&ocirc;ng kh&iacute; (ACB LS), Biến tần
                                ls &hellip;.
                            </p>
                            <p>
                                Với sứ mệnh sẽ trở l&agrave; nh&agrave; cung cấp vật tư ng&agrave;ng điện h&agrave;ng
                                đầu Việt Nam trong 5 năm sắp tới với mục ti&ecirc;u đặt ra
                                <strong>Thiết bị điện An Khang</strong> giao h&agrave;ng nhanh gọn tới tận ch&acirc;n
                                c&ocirc;ng tr&igrave;nh v&agrave; dự &aacute;n tr&ecirc;n to&agrave;n quốc.Xem ngay bao
                                gia ls 2024 vừa update.
                            </p>
                            <h4>Chứng chỉ xuất xưởng thiết bị LS</h4>
                            <p>Xem hoặc tải về chứng chỉ xuất xưởng LS tại đ&acirc;y</p>
                        </div>

                        <!-- contact -->
                        <div id="contact" class="contact"></div>
                        <script>
                            load("#contact", "/templates/contact.html");
                        </script>
                    </div>
                    <div class="body-page__right">
                        <!-- List-partner -->
                        <div id="List-partner" class="List-partner"></div>
                        <script>
                            load("#List-partner", "/templates/List-partner.html");
                        </script>
                    </div>
                </div>
                <!-- MCCB4PABNABS -->
                <div id="MCCB4PABNABS" class="MCCB4PABNABS"></div>
                <script>
                    load("#MCCB4PABNABS", "/templates/MCCB4PABNABS.html");
                </script>
            </div>
        </main>
        <!-- Cố định head -->
        <script src="https://code.jquery.com/jquery-3.7.1.js"></script>
        <script>
            $(document).ready(function () {
                $(window).scroll(function () {
                    if ($(this).scrollTop()) {
                        $("header").addClass("sticky");
                    } else {
                        $("header").removeClass("sticky");
                    }
                });
            });
        </script>
        <!-- footer -->
        <footer id="footer" class="footer"></footer>
        <script>
            load("#footer", "/templates/footer.html");
        </script>
    </body>
</html>
